export default {
  title: "最新最全的加密货币空投",
  desc: "下面列出了当前所有的加密空投，包括加密货币、代币和其他加密资产以及潜在优质空投。在这里，您会发现目前正在运行的“最热门”或“最受欢迎”的加密空投，便于您查找的下一个加密货币、代币或资产空投机会。",
  tabs: {
    ongoing: "进行中",
    potential: "潜在优质空投",
    upcoming: "即将开始",
    hot: "运营精选",
  },
  potential: {
    desc: "您是否错过了最初的 Uniswap、1inch 或 dYdX 追溯空投，其中早期用户已空投大量免费代币？别担心，您会在下面找到一份去中心化 DeFi 协议和平台的列表，这些协议和平台目前还没有任何代币，将来可能会引入。我们认为值得与他们互动，以增加您有资格获得潜在的可追溯性 DeFi 空投的机会。<br/><br/>请注意：下面列出的任何平台是否会引入他们自己的治理或他们将如何分发它，这纯粹是猜测。所以不能保证收到任何东西。在最坏的情况下，您会浪费一些交易费用，但在最好的情况下，您将获得免费空投。",
  },
  content: {
    quota: "空投名额",
    amount: "空投总量",
    score: "{count}个评分",
  },
  time: {
    before: {
      day: "开始于: {value} 天之后",
      hour: "开始于: {value} 小时之后",
      minute: "开始于: {value} 分钟之后",
    },
    after: {
      day: "结束于: {value} 天之后",
      hour: "结束于: {value} 小时之后",
      minute: "结束于: {value} 分钟之后",
    },
  },
  empty: {
    text: "查看进行中的项目",
  },
  tip: {
    title: "最新空投",
    desc: "最新空投功能上线了！包括加密货币、代币和其他加密资产以及潜在优质空投。在这里，您会发现目前正在运行的“最热门”或“最受欢迎”的加密空投，便于您查找的下一个加密货币、代币或资产空投机会。",
    img: "https://res.kingdata.xyz/static/images/tip/airdrop_cn.jpg",
  },
};
