export default {
  desc: `
    尊敬的用户：
    KingData 是一家行业领先的区块链数据服务公司。我们通过解析链上数据，建立数据桥梁，拉近用户与复杂数据间的距离，使数据更加透明。让更多用户可以轻松阅读区块链数据、使用区块链数据，帮助您迅速的做出更为客观准确的判断。

    我们的核心功能包括：
    1、7*24小时区块链数据异动监控和解读。
    2、行业最全的新项目、NFT、GameFi、Web3、DAO、Airdrop 信息聚合。
    3、汇集超30条公链的项目数据榜单，类型包括：游戏、DeFi、竞猜、交易所、NFT、收藏品等。
    4、KingData 赋能DeFi，助力您快速发现高收益矿池，快速发现最优借贷方案。
    5、上百个巨鲸、大户链上地址资产解析及交易跟踪。巨鲸悄悄增持的项目 Token 全知道。

    KingData 提供的所有数据，都是客观的第三方数据分析结果，不对任何投资构成建议，同时我们也一直秉承合规合法提供服务。依据全球各地政策，KingData 不为以下地区用户提供服务：
    1、中国大陆地区用户
    2、阿尔及利亚地区用户
    3、玻利维亚地区用户
    4、北马其顿地区用户
    5、尼泊尔地区用户
    6、以及其他当地政府明确提出禁止区块链、数字货币等政策的国家

    请您确认不是以上地区用户`,
};
